Repository: marmot-protocol/whitenoise-ios
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, ru, tr, zh_hans, zh_hant

source: Muting silences this chat's notification banners and sounds on this device. Messages still arrive and count as unread.
de: Beim Stummschalten werden Banner und Töne dieses Chats auf diesem Gerät unterdrückt. Nachrichten kommen weiterhin an und zählen als ungelesen.
es: Silenciar desactiva los avisos y sonidos de este chat en este dispositivo. Los mensajes siguen llegando y cuentan como no leídos.
fr: La sourdine désactive les bannières et les sons de cette discussion sur cet appareil. Les messages arrivent toujours et comptent comme non lus.
it: Il silenzioso disattiva banner e suoni di questa chat su questo dispositivo. I messaggi continuano ad arrivare e contano come non letti.
pt: Silenciar desativa os avisos e sons desta conversa neste dispositivo. As mensagens continuam chegando e contam como não lidas.
ru: Без звука: баннеры и звуки этого чата отключаются на этом устройстве. Сообщения продолжают приходить и считаются непрочитанными.
tr: Sessize almak bu sohbetin bildirim afişlerini ve seslerini bu cihazda kapatır. Mesajlar gelmeye devam eder ve okunmamış sayılır.
zh_hans: 静音会在此设备上关闭此聊天的通知横幅和提示音。消息仍会送达并计为未读。
zh_hant: 靜音會在此裝置上關閉此聊天的通知橫幅和提示音。訊息仍會送達並計為未讀。

source: My Code
de: Mein Code
es: Mi código
fr: Mon code
it: Il mio codice
pt: Meu código
ru: Мой код
tr: Kodum
zh_hans: 我的代码
zh_hant: 我的程式碼

source: My QR code
de: Mein QR-Code
es: Mi código QR
fr: Mon code QR
it: Il mio codice QR
pt: Meu código QR
ru: Мой код QR
tr: QR kodum
zh_hans: 我的 QR 代码
zh_hant: 我的 QR 程式碼

source: Name from profile: %@
de: Name aus dem Profil: %@
es: Nombre del perfil: %@
fr: Nom du profil : %@
it: Nome dal profilo: %@
pt: Nome do perfil: %@
ru: Имя из профиля: %@
tr: Profildeki ad: %@
zh_hans: 个人资料中的名称：%@
zh_hant: 個人檔案中的名稱：%@

source: Native push is unavailable in this build until a White Noise push server public key is configured.
de: Nativer Push ist in diesem Build erst verfügbar, wenn ein öffentlicher Schlüssel des White Noise-Push-Servers konfiguriert ist.
es: La inserción nativa no está disponible en esta compilación hasta que se configure una llave pública del servidor de inserción WhiteNoise.
fr: Le push natif n'est pas disponible dans cette version jusqu'à ce qu'une clé publique du serveur push White Noise soit configurée.
it: Il push nativo non è disponibile in questa build finché non viene configurata una chiave pubblica del server push White Noise.
pt: O push nativo não estará disponível nesta compilação até que uma chave pública do servidor push White Noise seja configurada.
ru: Собственная рассылка недоступна в этой сборке до тех пор, пока не будет настроен открытый ключ push-сервера White Noise.
tr: Bir White Noise push sunucusu ortak anahtarı yapılandırılana kadar bu yapıda yerel push kullanılamaz.
zh_hans: 在配置 White Noise 推送服务器公钥之前，本机推送在此版本中不可用。
zh_hant: 在配置 White Noise 推播伺服器公鑰之前，本機推送在此版本中不可用。

source: Native push registers only an encrypted APNS token with White Noise. Apple receives generic notification wakes.
de: Native Push registriert nur ein verschlüsseltes APNS-Token mit White Noise. Apple erhält generische Benachrichtigungen.
es: La inserción nativa registra solo un token APNS cifrado con White Noise. Apple recibe alertas de notificación genéricas.
fr: Le push natif enregistre uniquement un jeton APNS crypté avec White Noise. Apple reçoit des réveils de notification génériques.
it: Il push nativo registra solo un token APNS crittografato con White Noise. Apple riceve attivazioni di notifiche generiche.
pt: O push nativo registra apenas um token APNS criptografado com White Noise. A Apple recebe notificações genéricas.
ru: Встроенная push-регистрация регистрирует только зашифрованный токен APNS с помощью White Noise. Apple получает стандартные уведомления о пробуждении.
tr: Yerel push, yalnızca White Noise ile şifrelenmiş bir APNS jetonunu kaydeder. Apple genel bildirim uyandırmalarını alır.
zh_hans: 本机推送仅向 White Noise 注册加密的 APNS 令牌。 Apple 收到通用通知唤醒。
zh_hant: 本機推送僅向 White Noise 註冊加密的 APNS 令牌。 Apple 收到通用通知喚醒。

source: Native push server configuration is missing.
de: Die Konfiguration des nativen Push-Servers fehlt.
es: Falta la configuración del servidor push nativo.
fr: La configuration du serveur push natif est manquante.
it: Manca la configurazione nativa del server push.
pt: A configuração do servidor push nativo está ausente.
ru: Отсутствует собственная конфигурация push-сервера.
tr: Yerel push sunucusu yapılandırması eksik.
zh_hans: 缺少本机推送服务器配置。
zh_hant: 缺少本機推送伺服器配置。

source: Needs your attention
de: Deine Entscheidung ist nötig
es: Necesita tu atención
fr: Votre attention est requise
it: Richiede la tua attenzione
pt: Precisa da sua atenção
ru: Требуется ваше внимание
tr: İlgilenmen gerekiyor
zh_hans: 需要你处理
zh_hant: 需要你處理

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
pt: Rede
ru: Сеть
tr: Ağ
zh_hans: 网络
zh_hant: 網路

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
pt: Nunca
ru: Никогда
tr: Hiçbir zaman
zh_hans: 从不
zh_hant: 永不

source: New chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
it: Nuova chat
pt: Novo chat
ru: Новый чат
tr: Yeni sohbet
zh_hans: 新聊天
zh_hant: 新聊天

source: New Chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
it: Nuova chat
pt: Novo chat
ru: Новый чат
tr: Yeni sohbet
zh_hans: 新聊天
zh_hant: 新聊天

source: New encrypted message
de: Neue verschlüsselte Nachricht
es: Nuevo mensaje cifrado
fr: Nouveau message chiffré
it: Nuovo messaggio cifrato
pt: Nova mensagem criptografada
ru: Новое зашифрованное сообщение
tr: Yeni şifreli mesaj
zh_hans: 新的加密消息
zh_hant: 新的加密訊息

source: New Group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
pt: Novo grupo
ru: Новая группа
tr: Yeni grup
zh_hans: 新建群组
zh_hant: 新增群組

source: New Identity
de: Neue Identität
es: Nueva Identidad
fr: Nouvelle identité
it: Nuova identità
pt: Nova Identidade
ru: Новая идентичность
tr: Yeni Kimlik
zh_hans: 新身份
zh_hant: 新身分

source: New key package published
de: Neues Schlüsselpaket veröffentlicht
es: Nuevo paquete de llaves publicado
fr: Nouveau package de clés publié
it: Pubblicato il nuovo pacchetto chiavi
pt: Novo pacote de chaves publicado
ru: Опубликован новый пакет ключей
tr: Yeni anahtar paketi yayınlandı
zh_hans: 新密钥包发布
zh_hant: 新密鑰包發布

source: New message
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
it: Nuovo messaggio
pt: Nova mensagem
ru: Новое сообщение
tr: Yeni mesaj
zh_hans: 新消息
zh_hant: 新消息

source: New Message
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
it: Nuovo messaggio
pt: Nova mensagem
ru: Новое сообщение
tr: Yeni mesaj
zh_hans: 新消息
zh_hant: 新訊息

source: New profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
it: Nuovo profilo
pt: Novo perfil
ru: Новый профиль
tr: Yeni profil
zh_hans: 新个人资料
zh_hant: 新個人檔案

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pt: Avançar
ru: Далее
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

source: Next match
de: Nächster Treffer
es: Siguiente coincidencia
fr: Résultat suivant
it: Risultato successivo
pt: Próximo resultado
ru: Следующее совпадение
tr: Sonraki eşleşme
zh_hans: 下一个匹配项
zh_hant: 下一個相符項目

source: Next rotation
de: Nächste Rotation
es: Próxima rotación
fr: Prochaine rotation
it: Prossima rotazione
pt: Próxima rotação
ru: Следующая ротация
tr: Sonraki rotasyon
zh_hans: 下次轮换
zh_hant: 下次輪替

source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
it: Soprannome
pt: Apelido
ru: Псевдоним
tr: Takma ad
zh_hans: 昵称
zh_hant: 暱稱

source: NIP-05 (name@domain)
de: NIP-05 (Name@Domäne)
es: NIP-05 (nombre@dominio)
fr: NIP-05 (nom@domaine)
it: NIP-05 (nome@dominio)
pt: NIP-05 (nome@domínio)
ru: NIP-05 (имя@домен)
tr: NIP-05 (ad@etki alanı)
zh_hans: NIP-05（名称@域）
zh_hant: NIP-05（名稱@域）

source: No active account is selected.
de: Es ist kein aktives Konto ausgewählt.
es: No se ha seleccionado ninguna cuenta activa.
fr: Aucun compte actif n'est sélectionné.
it: Nessun account attivo è selezionato.
pt: Nenhuma conta ativa está selecionada.
ru: Активная учетная запись не выбрана.
tr: Aktif hesap seçilmedi.
zh_hans: 未选择任何活动帐户。
zh_hant: 未選擇任何活動帳戶。

source: No active account.
de: Kein aktives Konto.
es: Ninguna cuenta activa.
fr: Aucun compte actif.
it: Nessun account attivo.
pt: Nenhuma conta ativa.
ru: Нет активного аккаунта.
tr: Aktif hesap yok.
zh_hans: 没有活跃帐户。
zh_hant: 沒有活躍帳戶。

source: No archived chats
de: Keine archivierten Chats
es: No hay chats archivados
fr: Aucune discussion archivée
it: Nessuna chat archiviata
pt: Nenhuma conversa arquivada
ru: Нет архивированных чатов
tr: Arşivlenmiş sohbet yok
zh_hans: 无归档聊天
zh_hant: 沒有已封存的聊天

source: No Archived Chats
de: Keine archivierten Chats
es: No hay chats archivados
fr: Aucune discussion archivée
it: Nessuna chat archiviata
pt: Nenhuma conversa arquivada
ru: Нет архивированных чатов
tr: Arşivlenmiş sohbet yok
zh_hans: 没有已归档的聊天
zh_hant: 沒有已封存的聊天

source: No camera available on this device.
de: Auf diesem Gerät ist keine Kamera verfügbar.
es: No hay cámara disponible en este dispositivo.
fr: Aucune caméra disponible sur cet appareil.
it: Nessuna fotocamera disponibile su questo dispositivo.
pt: Nenhuma câmera disponível neste dispositivo.
ru: На этом устройстве нет камеры.
tr: Bu cihazda kamera yok.
zh_hans: 此设备上没有可用的相机。
zh_hant: 此設備上沒有可用的相機。

source: No Chats
de: Keine Chats
es: No hay chats
fr: Aucune discussion
it: Nessuna chat
pt: Nenhuma conversa
ru: Нет чатов
tr: Sohbet yok
zh_hans: 没有聊天
zh_hant: 沒有聊天

source: No chats yet
de: Noch keine Chats
es: Aún no hay chats
fr: Pas encore de discussions
it: Ancora nessuna chat
pt: Ainda não há conversas
ru: Пока нет чатов
tr: Henüz sohbet yok
zh_hans: 暂无聊天
zh_hant: 尚無聊天

source: No current key package found for this device.
de: Für dieses Gerät wurde kein aktuelles Schlüsselpaket gefunden.
es: No se encontró ningún paquete de claves actual para este dispositivo.
fr: Aucun paquet de clés actuel trouvé pour cet appareil.
it: Nessun pacchetto di chiavi attuale trovato per questo dispositivo.
pt: Nenhum pacote de chaves atual encontrado para este dispositivo.
ru: Текущий пакет ключей для этого устройства не найден.
tr: Bu cihaz için geçerli bir anahtar paketi bulunamadı.
zh_hans: 未找到此设备的当前密钥包。
zh_hant: 找不到此裝置目前的金鑰套件。

source: No files
de: Keine Dateien
es: No hay archivos
fr: Aucun fichier
it: Nessun file
pt: Nenhum arquivo
ru: Нет файлов
tr: Dosya yok
zh_hans: 没有文件
zh_hant: 沒有檔案

source: No image selected
de: Kein Bild ausgewählt
es: No se seleccionó ninguna imagen
fr: Aucune image sélectionnée
it: Nessuna immagine selezionata
pt: Nenhuma imagem selecionada
ru: Изображение не выбрано
tr: Görsel seçilmedi
zh_hans: 未选择图片
zh_hant: 未選取圖片

source: No key packages found.
de: Keine Schlüsselpakete gefunden.
es: No se encontraron paquetes de llaves.
fr: Aucun paquet de clés trouvé.
it: Nessun pacchetto chiave trovato.
pt: Nenhum pacote de chave encontrado.
ru: Пакеты ключей не найдены.
tr: Anahtar paket bulunamadı.
zh_hans: 未找到关键包。
zh_hant: 未找到關鍵包。

source: No key-package maintenance state is currently recorded.
de: Derzeit ist kein Wartungsstatus für Schlüsselpakete gespeichert.
es: Actualmente no hay ningún estado de mantenimiento de paquetes de llaves registrado.
fr: Aucun état de maintenance des paquets de clés n’est actuellement enregistré.
it: Al momento non è registrato alcuno stato di manutenzione dei pacchetti chiavi.
pt: Nenhum estado de manutenção de pacotes de chaves está registrado no momento.
ru: Состояние обслуживания пакетов ключей пока не записано.
tr: Şu anda kayıtlı bir anahtar paketi bakım durumu yok.
zh_hans: 当前没有记录密钥包维护状态。
zh_hant: 目前沒有記錄金鑰套件維護狀態。

source: No Left Chats
de: Keine verlassenen Chats
es: No hay chats abandonados
fr: Aucune discussion quittée
it: Nessuna chat abbandonata
pt: Nenhuma conversa abandonada
ru: Нет покинутых чатов
tr: Ayrıldığınız sohbet yok
zh_hans: 没有已退出的聊天
zh_hant: 沒有已退出的聊天

source: No links yet
de: Noch keine Links
es: Aún no hay enlaces
fr: Pas encore de liens
it: Ancora nessun link
pt: Ainda não há links
ru: Ссылок пока нет
tr: Henüz bağlantı yok
zh_hans: 还没有链接
zh_hant: 還沒有連結

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
it: Nessun risultato
pt: Nenhum resultado
ru: Нет совпадений
tr: Eşleşme yok
zh_hans: 无匹配项
zh_hant: 沒有相符項目

source: No members match your search.
de: Keine Mitglieder entsprechen deiner Suche.
es: Ningún miembro coincide con tu búsqueda.
fr: Aucun membre ne correspond à votre recherche.
it: Nessun membro corrisponde alla ricerca.
pt: Nenhum membro corresponde à sua pesquisa.
ru: Нет участников, соответствующих запросу.
tr: Aramanla eşleşen üye yok.
zh_hans: 没有符合搜索条件的成员。
zh_hant: 沒有符合搜尋條件的成員。

source: No messages yet
de: Noch keine Nachrichten
es: Aún no hay mensajes
fr: Pas encore de messages
it: Ancora nessun messaggio
pt: Ainda não há mensagens
ru: Пока нет сообщений
tr: Henüz mesaj yok
zh_hans: 暂无消息
zh_hant: 尚無訊息

source: No other installation was found on the sources we checked. This does not guarantee that the account is unused elsewhere.
de: In den geprüften Quellen wurde keine weitere Installation gefunden. Das garantiert nicht, dass das Konto nirgendwo sonst verwendet wird.
es: No se encontró otra instalación en las fuentes consultadas. Esto no garantiza que la cuenta no se use en otro lugar.
fr: Aucune autre installation n’a été trouvée dans les sources vérifiées. Cela ne garantit pas que le compte n’est pas utilisé ailleurs.
it: Nessun’altra installazione trovata nelle fonti controllate. Questo non garantisce che l’account non sia usato altrove.
pt: Nenhuma outra instalação foi encontrada nas fontes verificadas. Isso não garante que a conta não seja usada em outro lugar.
ru: В проверенных источниках другая установка не найдена. Это не гарантирует, что аккаунт не используется где-то ещё.
tr: Kontrol ettiğimiz kaynaklarda başka kurulum bulunamadı. Bu, hesabın başka yerde kullanılmadığını garanti etmez.
zh_hans: 在已检查的来源中未发现其他安装。这并不能保证该账户未在其他地方使用。
zh_hant: 在已檢查的來源中未發現其他安裝。這並不能保證該帳戶未在其他地方使用。

source: No other installation was found on the sources we checked. This does not guarantee that the profile is unused elsewhere.
de: In den geprüften Quellen wurde keine weitere Installation gefunden. Das garantiert nicht, dass das Profil nicht anderswo verwendet wird.
es: No se encontró ninguna otra instalación en las fuentes consultadas. Esto no garantiza que el perfil no se use en otro lugar.
fr: Aucune autre installation n’a été trouvée dans les sources vérifiées. Cela ne garantit pas que le profil n’est pas utilisé ailleurs.
it: Non sono state trovate altre installazioni nelle fonti controllate. Questo non garantisce che il profilo non sia usato altrove.
pt: Nenhuma outra instalação foi encontrada nas fontes verificadas. Isso não garante que o perfil não seja usado em outro lugar.
ru: В проверенных источниках другая установка не найдена. Это не гарантирует, что профиль не используется где-либо ещё.
tr: Kontrol ettiğimiz kaynaklarda başka bir kurulum bulunamadı. Bu, profilin başka bir yerde kullanılmadığını garanti etmez.
zh_hans: 在已检查的来源中未发现其他安装。这不保证该个人资料未在其他地方使用。
zh_hant: 在已檢查的來源中未發現其他安裝。這不保證該個人檔案未在其他地方使用。

source: No people yet
de: Noch keine Personen
es: Aún no hay personas
fr: Personne pour l'instant
it: Ancora nessuna persona
pt: Ainda não há pessoas
ru: Пока никого нет
tr: Henüz kimse yok
zh_hans: 还没有联系人
zh_hant: 還沒有聯絡人

source: No photos or videos
de: Keine Fotos oder Videos
es: No hay fotos ni vídeos
fr: Aucune photo ni vidéo
it: Nessuna foto o video
pt: Nenhuma foto ou vídeo
ru: Нет фото или видео
tr: Fotoğraf veya video yok
zh_hans: 没有照片或视频
zh_hant: 沒有照片或影片

source: No profile found for that address.
de: Kein Profil für diese Adresse gefunden.
es: No se encontró un perfil para esa dirección.
fr: Aucun profil trouvé pour cette adresse.
it: Nessun profilo trovato per questo indirizzo.
pt: Nenhum perfil encontrado para esse endereço.
ru: Профиль для этого адреса не найден.
tr: Bu adres için profil bulunamadı.
zh_hans: 未找到该地址对应的个人资料。
zh_hant: 找不到該地址對應的個人檔案。

source: No published settings were found.
de: Keine veröffentlichten Einstellungen gefunden.
es: No se encontraron ajustes publicados.
fr: Aucun paramètre publié n’a été trouvé.
it: Nessuna impostazione pubblicata trovata.
pt: Nenhuma configuração publicada foi encontrada.
ru: Опубликованные настройки не найдены.
tr: Yayınlanmış ayar bulunamadı.
zh_hans: 未找到已发布的设置。
zh_hant: 未找到已發布的設定。

source: No Quarantined Groups
de: Keine Gruppen in Quarantäne
es: No hay grupos en cuarentena
fr: Aucun groupe en quarantaine
it: Nessun gruppo in quarantena
pt: Nenhum grupo em quarentena
ru: Нет групп в карантине
tr: Karantinada grup yok
zh_hans: 没有隔离的群组
zh_hant: 沒有隔離的群組

source: No relays configured.
de: Keine Relais konfiguriert.
es: No hay relés configurados.
fr: Aucun relais configuré.
it: Nessun relè configurato.
pt: Nenhum relé configurado.
ru: Реле не настроены.
tr: Hiçbir röle yapılandırılmadı.
zh_hans: 未配置继电器。
zh_hant: 未配置繼電器。

source: No relays published
de: Keine Relais veröffentlicht
es: No hay relevos publicados
fr: Aucun relais publié
it: Nessun relè pubblicato
pt: Nenhum relé publicado
ru: Реле не опубликовано
tr: Yayınlanan röle yok
zh_hans: 没有发布中继
zh_hant: 沒有發布中繼

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
pt: Nenhum resultado
ru: Нет результатов
tr: Sonuç yok
zh_hans: 无结果
zh_hant: 沒有結果

source: No unread chats
de: Keine ungelesenen Chats
es: No hay chats sin leer
fr: Aucune discussion non lue
it: Nessuna chat non letta
pt: Nenhum bate-papo não lido
ru: Нет непрочитанных чатов
tr: Okunmamış sohbet yok
zh_hans: 没有未读聊天
zh_hant: 沒有未讀聊天

source: No Unread Chats
de: Keine ungelesenen Chats
es: No hay chats sin leer
fr: Aucune discussion non lue
it: Nessuna chat non letta
pt: Nenhuma conversa não lida
ru: Нет непрочитанных чатов
tr: Okunmamış sohbet yok
zh_hans: 没有未读聊天
zh_hant: 沒有未讀聊天

source: No usable HTTPS images found.
de: Keine verwendbaren HTTPS-Bilder gefunden.
es: No se encontraron imágenes HTTPS utilizables.
fr: Aucune image HTTPS utilisable trouvée.
it: Nessuna immagine HTTPS utilizzabile trovata.
pt: Nenhuma imagem HTTPS utilizável encontrada.
ru: Подходящие изображения HTTPS не найдены.
tr: Kullanılabilir HTTPS görseli bulunamadı.
zh_hans: 未找到可用的 HTTPS 图片。
zh_hant: 找不到可用的 HTTPS 圖片。

source: No usable relay route was found.
de: Keine nutzbare Relay-Route gefunden.
es: No se encontró ninguna ruta de relay utilizable.
fr: Aucune route de relais utilisable n’a été trouvée.
it: Nessun percorso relay utilizzabile trovato.
pt: Nenhuma rota de relay utilizável foi encontrada.
ru: Доступный маршрут через ретрансляторы не найден.
tr: Kullanılabilir röle yolu bulunamadı.
zh_hans: 未找到可用的中继路由。
zh_hant: 未找到可用的中繼路由。

source: No voice messages
de: Keine Sprachnachrichten
es: No hay mensajes de voz
fr: Aucun message vocal
it: Nessun messaggio vocale
pt: Nenhuma mensagem de voz
ru: Нет голосовых сообщений
tr: Sesli mesaj yok
zh_hans: 没有语音消息
zh_hant: 沒有語音訊息

source: None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno
pt: Nenhum
ru: Нет
tr: Yok
zh_hans: 无
zh_hant: 無

source: Nostr group ID
de: Nostr Gruppen-ID
es: ID de grupo Nostr
fr: ID de groupe Nostr
it: Nostr ID gruppo
pt: ID do grupo Nostr
ru: Nostr Идентификатор группы
tr: Nostr grup kimliği
zh_hans: Nostr 组 ID
zh_hant: Nostr 組 ID

source: Not available yet
de: Noch nicht verfügbar
es: Aún no disponible
fr: Pas encore disponible
it: Non ancora disponibile
pt: Ainda não disponível
ru: Пока недоступно
tr: Henüz kullanılamıyor
zh_hans: 暂不可用
zh_hant: 暫不可用

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
pt: Não configurado
ru: Не настроено
tr: Yapılandırılmadı
zh_hans: 未配置
zh_hant: 未設定

source: Not delivered
de: Nicht geliefert
es: No entregado
fr: Non livré
it: Non consegnato
pt: Não entregue
ru: Не доставлено
tr: Teslim edilmedi
zh_hans: 未交付
zh_hant: 未交付

source: Not delivered. Tap for options.
de: Nicht zugestellt. Für Optionen tippen.
es: No entregado. Toca para ver opciones.
fr: Non distribué. Touchez pour plus d'options.
it: Non recapitato. Tocca per le opzioni.
pt: Não entregue. Toque para ver opções.
ru: Не доставлено. Нажмите, чтобы открыть параметры.
tr: İletilemedi. Seçenekler için dokunun.
zh_hans: 未送达。点按查看选项。
zh_hant: 未送達。點按以查看選項。

source: Not enrolled
de: Nicht registriert
es: No inscrito
fr: Non inscrit
it: Non registrato
pt: Não registrado
ru: Не зарегистрировано
tr: Kayıtlı değil
zh_hans: 未注册
zh_hant: 未註冊

source: Not included
de: Nicht enthalten
es: No incluido
fr: Non inclus
it: Non incluso
pt: Não incluído
ru: Не включено
tr: Dahil değil
zh_hans: 未包含
zh_hant: 未包含

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
pt: Agora não
ru: Не сейчас
tr: Şimdi değil
zh_hans: 暂时不用
zh_hant: 暫時不用

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
pt: Agora não
ru: Не сейчас
tr: Şimdi Değil
zh_hans: 暂时不要
zh_hant: 暫時不要

source: Not published
de: Nicht veröffentlicht
es: No publicado
fr: Non publié
it: Non pubblicato
pt: Não publicado
ru: Не опубликовано
tr: Yayınlanmadı
zh_hans: 未发表
zh_hant: 未發表

source: Not received
de: Nicht empfangen
es: No recibido
fr: Non reçu
it: Non ricevuto
pt: Não recebido
ru: Не получено
tr: Alınmadı
zh_hans: 未收到
zh_hant: 未收到

source: Not registered
de: Nicht registriert
es: No registrado
fr: Non enregistré
it: Non registrato
pt: Não registrado
ru: Не зарегистрировано
tr: Kayıtlı değil
zh_hans: 未注册
zh_hant: 未註冊

source: Not requested
de: Nicht angefordert
es: No solicitado
fr: Non demandé
it: Non richiesto
pt: Não solicitado
ru: Не запрошено
tr: Talep edilmedi
zh_hans: 没有要求
zh_hant: 沒有要求

source: Not set
de: Nicht festgelegt
es: Sin definir
fr: Non défini
it: Non impostato
pt: Não definido
ru: Не задано
tr: Ayarlanmadı
zh_hans: 未设置
zh_hant: 未設定

source: Nothing
de: Nichts
es: Nada
fr: Rien
it: Niente
pt: Nada
ru: Ничего
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

source: Notification failed
de: Die Benachrichtigung ist fehlgeschlagen
es: Notificación fallida
fr: Échec de la notification
it: Notifica non riuscita
pt: Falha na notificação
ru: Уведомление не удалось
tr: Bildirim başarısız oldu
zh_hans: 通知失败
zh_hant: 通知失敗

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications are disabled in system settings.
de: Benachrichtigungen sind in den Systemeinstellungen deaktiviert.
es: Las notificaciones están deshabilitadas en la configuración del sistema.
fr: Les notifications sont désactivées dans les paramètres système.
it: Le notifiche sono disabilitate nelle impostazioni di sistema.
pt: As notificações estão desativadas nas configurações do sistema.
ru: Уведомления отключены в настройках системы.
tr: Sistem ayarlarında bildirimler devre dışı bırakıldı.
zh_hans: 系统设置中禁用通知。
zh_hant: 系統設定中禁用通知。

source: Notifications are off
de: Benachrichtigungen sind aus
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disattivate
pt: As notificações estão desativadas
ru: Уведомления отключены
tr: Bildirimler kapalı
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Notifications unavailable
de: Benachrichtigungen nicht verfügbar
es: Notificaciones no disponibles
fr: Notifications indisponibles
it: Notifiche non disponibili
pt: Notificações indisponíveis
ru: Уведомления недоступны
tr: Bildirimler kullanılamıyor
zh_hans: 通知不可用
zh_hant: 通知不可用

source: Notify me about
de: Benachrichtigen bei
es: Notificarme sobre
fr: Me notifier pour
it: Notificami per
pt: Notificar sobre
ru: Уведомлять о
tr: Beni şu durumlarda bilgilendir
zh_hans: 通知我
zh_hant: 通知我

source: now
de: jetzt
es: ahora
fr: maintenant
it: ora
pt: agora
ru: сейчас
tr: şimdi
zh_hans: 现在
zh_hant: 現在
